<script setup>
import buda from '../buda.js'
import { onMounted } from 'vue'
import BudaImg from '../comps/Img.vue'

onMounted(() => {
  Buda.window_resize();
});

</script>

<template>
  <div class="article">
    <div v-if="false">「社区资讯服务」创业项目介绍</div>
    <section>
      <div class="title">创业的总体目标</div>
      <div>
        <div>「社区资讯服务」创业项目的目标是成为互联网世界的基层组织，为全世界的每一个小区建造专属的资讯服务网站，主动全面地深挖社区里每个人的切身需求，提供最佳最便捷的解决方案，做到不遗漏任何一个人，不忽视任何一个需求，让每一个人过上幸福的生活。</div>
        <div>目前互联网资讯的问题在于过于全球化、全国化、全市化，而很少有聚焦每个人所在社区或附近区域的资讯平台，这导致的问题是人们通过互联网难以方便地获取身边的信息。比如你只是想在自己所在的小区找一份每天干2小时的兼职，结果却在互联网上找到了要奔波20公里才能做的兼职；再比如你想在住所附近交一些可以经常见面聚会的朋友，参加一些聚会活动，却发现不知道上哪找这样的资讯，而想发布这样的资讯的人也觉得找不到合适的发布平台。58同城和赶集网这类资讯网站就是资讯范围过于广大的代表，它们只要在城市的范围内看起来资讯很繁荣就感到满足了，而不会去深挖每个社区的人、事、物，这样就不能很好地解决大家的切身需求。</div>
        <div>目前在中国，仍然有大量的人买不起车、开不起车、交不起停车费，公共交通要么拥挤不堪，要么等待时间极长，运营时段有限，从而导致很多人的交通出行仍然是严重的问题。也许你会寄望于百度的萝卜快跑无人驾驶出租车，但目前无人驾驶正遭遇旧时代出租车人的抵制，而且无人驾驶也需要盈利，如果未来的无人驾驶出租车只是比以往的的人工驾驶出租车便宜一半左右，还是会有很多人出不起这个钱的，更何况，无人驾驶出租车的最终费用也许只会降到人工出租车的80%左右，因为无人驾驶也需要大量的后续投资，资本总会将利润最大化的。同时，中国正在进入老龄化社会，老年人的身体状况也不便于出行。建设好社区范围内的服务系统，就能减轻穷人和老人的出行负担，也会得到所有人的乐见和喜爱。</div>
        <div>随着经济的下行和人们对自由创业的追求，寻找兼职工作养活自己的同时进行个人理想创业会成为很多人的生活方式，而企业也对招收正式员工有些迟疑，那么，提供工资日结的兼职工作将能有效解决个人和企业双方面的需求和意愿。而这种工作需要尽量在自己的居住地附近，否则来回出行的经济和时间成本会让兼职工作无法获利。</div>
        <div>目前已知的可以在社区范围内开展的资讯服务有下列几类：</div>
        <ul>
          <li>求职和招聘，包括小时工、兼职工、全职工，比如保洁、照顾老人小孩、维修、搬运、家教等。</li>
          <li>房屋出租出售。</li>
          <li>搭乘顺风车。</li>
          <li>半小时内送货上门的社区商店，尤其是水果蔬菜。</li>
          <li>图书共享。</li>
          <li>社区聚会交友相亲、读书会、知识讲座等线下活动。</li>
          <li>新开业的社区服务推广。</li>
          <li>二手物品市场。</li>
        </ul>
        <div>随着我们在实践中不断全面深挖每个人的切身需求，资讯服务的范围会逐渐扩大。</div>
        <div>建立起每个社区的资讯服务系统后，接下来就进行社区与社区之间的连接和融合，为用户推荐邻近社区的服务和需求，聚合所有社区的需求和资源后从整体上进行调度和优化分配。</div>
      </div>
    </section>
    <section>
      <div class="title">创业的实施步骤</div>
      <div>
        <div>首先选择一个或者几个社区进行试点，每个社区设立一位全职工作人员，负责一个社区的运营事务，我们就叫他社长吧。</div>
        <div>社长首先要建立一个本社区的微信群，然后通过各种广告，比如电梯广告、快递广告等将社区的每个居民都拉进群里，鼓励大家在群里发布自己的任何需求。</div>
        <div>随着大家逐渐发布自己的需求，各种信息就需要分门别类的整理排列，以便大家需要时可以快捷地一览无余，这时社长就要将大家发布的各种待解决的需求录入网站。</div>
        <div>随着大家习惯了通过网站查看各种资讯，社长开始鼓励大家注册登录网站，自己发布信息，这样就不用社长代为录入各种资讯了。</div>
        <div>社长的重要职责就是要思考如何帮助大家最快最好地解决各种需求，为网站的功能提出改进建议，更好地满足大家的需求。</div>
        <div>当社区的数量较多以后，开始进行社区的连接和融合，这时就选拔表现比较优秀的社长负责社区之间资源整合调度的工作，为网站的功能开发提供一线的需求指导。</div>
      </div>
    </section>
    <section>
      <div class="title">盈利模式</div>
      <div>
        <div>当我们的微信群和网站成为社区居民的聚集地后，我们通过提供半小时内送货上门的社区电商来卖货盈利。</div>
        <div>通过举办收费的线下活动盈利，比如相亲交友、读书会、知识讲座等。</div>
        <div>通过提供公共的出行服务盈利，比如提供上下班高峰期时地铁站到小区的短途接送服务，以及其它出行服务。</div>
        <div>通过收取共享图书馆的会员管理费盈利，比如只要缴纳每年30元的会员费，就能与所有社区的居民共享图书，并享受图书送货上门的服务。</div>
      </div>
    </section>
  </div>
</template>

<style scoped>
</style>
