let ideals=[   
  { 
    id:"2024_06_29_创业合作_晟建环境科技",
    title:"创业合作、招聘求职聚会交友活动",
    time:"2024年6月29日（周六）下午1点到4点",
    location:'武汉市东西湖区金银湖科技园15栋2单元二楼202室晟建环境科技有限公司会议室',
    summary:'本活动可帮助大家发布自己的创业理想，吸引合作伙伴的加盟和投资，或者是求职、招聘、交朋友。',
    imgs:['晟建会议室.webp', '晟建.webp', '晟建办公室.webp'],
    env:[],
    contacts:['微信群: TobeBuda', '手机：18121336672'],
    flow:[
      '参加活动的小伙伴请加活动组织者的微信(TobeBuda)报名参加，说明一下自己参与活动的主要意图，比如：发布创业项目寻找合作伙伴和投资、招聘、求职、认识新朋友等。',
      '活动于下午1点准时开始。',
      '首先由发布创业项目的参与者依次介绍自己的创业项目，每人发言10分钟，介绍完毕以后由其它小伙伴发表提问和建议，时长为10分钟。',
      '然后由招聘者依次介绍招聘职位，每人发言10分钟，介绍完毕以后由其它小伙伴发表提问和建议，时长为10分钟。',
      '接着由其它尚未发言的小伙伴依次介绍自己参加活动的主要意图，每人发言10分钟，介绍完毕以后由其它小伙伴发表提问和建议，时长为10分钟。',
      '最后大家可以留下来自由交流讨论，也可以先行离开。',
      '下午4点活动结束。'
    ],
    thanks:"感谢晟建环境科技有限公司的刘总免费提供新装修的活动场地、空调和饮用水！"
  },

];

export default ideals;