let jobs=[ 
  {     
    company:"武汉新视野国际贸易有限公司",
    location:'武汉市东西湖区金银潭大道金潭路汉钢科技产业园3栋1单元601室',
    summary:'招聘市场销售人员，底薪4000元 + 销售业绩提成，五险一金，干得好收入无上限，快速实现财富自由。入职后公司提供正规专业的培训，只要你聪明好学，就能快速转正上岗。要求大专及以上学历，工作内容主要是对医生的科研项目推销实验室器械和耗材。公司出售的是世界各国的顶尖医疗科技产品，因此要求应聘人员有一定的英文水平。销售人员需要经常到全国各地的医疗机构出差推销，因此要求应聘人员是男士，人品端正、情绪稳定，能安心在工作岗位上深耕发展，追求极致完美，与公司共同成长、互利共赢。武汉新视野国际贸易有限公司成立于1992年，是一家正规的医疗器械国际贸易公司，在世界各地的发达国家都有分支机构，如加拿大、新加坡、日本、欧洲等，职业发展前景十分广阔。',
    imgs:[],
    contacts:['微信：TobeBuda'],
    closed: true,
  },
  { 
    company:"优点生物",
    location:'金银湖科技园12栋',
    summary:'招聘车间普工，4k-7k，五险一金，包食宿',
    imgs:['优点生物普工.jpg', '优点生物大门.jpg'],
    closed: true,
  },
  { 
    company:"普诺克精密工具",
    location:'金银湖科技园9栋1楼',
    summary:'招聘能上12小时夜班的年轻人',
    imgs:['普诺克前台.jpg', '普诺克前厅.jpg','普诺克办公室.jpg'],
    contacts:['微信群@大宝'],
    closed: true,
  },
  { 
    company:"樱花糕坊",
    location:'金银湖科技园',
    summary:'招聘甜点制作工，3800元-6000元',
    imgs:['樱花糕坊甜点工.jpg'],
    closed: true,
  },
  { 
    company:"开拓智能装备",
    location:'金银湖科技园',
    summary:'招聘有销售经验的销售人员',
    imgs:['开拓智能前台.jpg', '开拓智能文化.jpg'],
    contacts:['吳小姐 180-6215-9577', '服务热线 18062668722'],
    closed: true,
  },
];

export default jobs;