let jobs=[       
  {     
    company:"湖北奧川科技投资有限公司",
    location:'武汉市东西湖区金银湖科技园15栋504、604',
    summary:'招聘财务会计，月薪5000元左右，要求财会科班出生，年龄30岁左右，住在公司附近。',
    imgs:['奥川科技投资.webp'],
    contacts:['微信：TobeBuda', '微信群@竹楼听雨'],
  },
  {     
    company:"武汉新视野国际贸易有限公司",
    location:'武汉市东西湖区金银潭大道金潭路汉钢科技产业园3栋1单元601室',
    summary:'招聘市场销售人员，底薪4000元 + 销售业绩提成，五险一金，干得好收入无上限，快速实现财富自由。入职后公司提供正规专业的培训，只要你聪明好学，就能快速转正上岗。要求大专及以上学历，工作内容主要是对医生的科研项目推销实验室器械和耗材。公司出售的是世界各国的顶尖医疗科技产品，因此要求应聘人员有一定的英文水平。销售人员需要经常到全国各地的医疗机构出差推销，因此要求应聘人员是男士，人品端正、情绪稳定，能安心在工作岗位上深耕发展，追求极致完美，与公司共同成长、互利共赢。武汉新视野国际贸易有限公司成立于1992年，是一家正规的医疗器械国际贸易公司，在世界各地的发达国家都有分支机构，如加拿大、新加坡、日本、欧洲等，职业发展前景十分广阔。',
    imgs:[],
    contacts:['微信：TobeBuda'],
  },
  {     
    company:"晟建环境科技有限公司",
    location:'金银湖科技园15栋2单元202',
    summary:'招销售污水处理设备和施工工程的业务员，可兼职，提成十分丰厚。',
    imgs:['晟建.webp', '晟建会议室.webp', '晟建办公室.webp'],
    contacts:['微信群@晟建'],
  },
  { 
    company:"乔克咖啡制造食品厂",
    location:'金银湖科技园12栋3单元2号电梯4楼',
    summary:'招小时工，每小时18元，工资日结，要求年龄60岁以内，有健康证',
    imgs:['乔克咖啡门店.jpg', '乔克咖啡店内.jpg'],
    contacts:["手机：13349990940",'微信群@Joker.Coffee'],
  },
  { 
    company:"优点生物",
    location:'金银湖科技园12栋',
    summary:'招聘车间普工，4k-7k，五险一金，包食宿',
    imgs:['优点生物普工.jpg', '优点生物大门.jpg'],
  },
  { 
    company:"武汉天怡食品",
    location:'金银湖科技园12栋',
    summary:'招聘糕点制作和礼盒包装小时工，16元/小时',
    imgs:['天怡食品找小时工.jpg', '天怡食品招牌.jpg', '天怡食品广告1.jpg','天怡食品绿豆糕.jpg','天怡食品喜饼.jpg',],
  },
  { 
    company:"普诺克精密工具",
    location:'金银湖科技园9栋1楼',
    summary:'招聘能上12小时夜班的年轻人',
    imgs:['普诺克前台.jpg', '普诺克前厅.jpg','普诺克办公室.jpg'],
    contacts:['微信群@大宝'],
  },
  { 
    company:"樱花糕坊",
    location:'金银湖科技园',
    summary:'招聘甜点制作工，3800元-6000元',
    imgs:['樱花糕坊甜点工.jpg'],
    closed: true,
  },
  { 
    company:"冰块厂",
    location:'金银湖科技园',
    summary:'招聘能开车送货、搬东西的年轻男子',
    imgs:[],
    contacts:['本群@大宝小贝'],
  },
  { 
    company:"开拓智能装备",
    location:'金银湖科技园',
    summary:'招聘有销售经验的销售人员',
    imgs:['开拓智能前台.jpg', '开拓智能文化.jpg'],
    contacts:['吳小姐 180-6215-9577', '服务热线 18062668722'],
  },
];

export default jobs;