let Methods=[  
  { 
    name:"意大利面条烹饪方法",
    vs:[ 
      {
        v: "1.0",
        time:"2024-06-24 09:00:00",
        name:"芝麻酱西红柿版",
        steps:
        [
          "锅中放水，烧开",
          "放盐",
          "放意大利面条（莫利#4直型），煮7分钟",
          "捞出面条",
          "放入芝麻酱（六必居）和菜籽油（金龙鱼外婆乡小榨），搅拌",
          "放入10颗小西红柿",
        ],
        summary:"可以吃，比较一般",
      },
      {
        v: "2.0",
        time:"2024-06-25 10:00:00",
        name:"花生酱西红柿橙子版",
        steps:
        [
          "锅中放水，烧开",
          "放盐",
          "放意大利面条（莫利#4直型），煮7分钟",
          "捞出面条",
          "放入花生酱（六必居）和菜籽油（金龙鱼外婆乡小榨），搅拌",
          "放入10颗小西红柿，一个橙子",
        ],
        summary:"",
      },
    ],
  },
];

export default Methods;